Repository: azizolious/familytime-ios
Catalog: FamilyTime/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fi_fi, fr, he, it, ja_jp, pt, tr, zh_hans

# contact_watchlist_des
source: Contact list select end track contacts
ar: قائمة جهات الاتصال حدد جهات اتصال المسار النهائي
de: Kontaktliste auswählen und Kontakte verfolgen
es: Lista de contactos seleccionar contactos de seguimiento final
fi_fi: Yhteystietoluettelo valitse loppuraidan yhteystiedot
fr: Liste de contacts. Sélectionner la fin du suivi des contacts
he: רשימת אנשי קשר בחר אנשי קשר לסיום מסלול
it: Elenco dei contatti seleziona i contatti della traccia finale
ja_jp: 連絡先リスト エンドトラック連絡先を選択
pt: Lista de contatos selecione finalizar rastrear contatos
tr: Kişi listesi son parça kişilerini seç
zh_hans: 联系人列表选择结束跟踪联系人

# contact_watchlist_desc
source: Be alerted about suspicious contacts
ar: يتم تنبيهك بشأن جهات الاتصال المشبوهة
de: Seien Sie über verdächtige Kontakte gewarnt
es: Recibir alertas sobre contactos sospechosos
fi_fi: Saat ilmoituksen epäilyttävistä kontakteista
fr: Soyez alerté des contacts suspects
he: קבל התראה לגבי רשימת מעקב של אנשי קשר חשודים
it: Ricevi avvisi sui contatti sospetti
ja_jp: 不審な接触について警告を受ける
pt: Seja alertado sobre contatos suspeitos
tr: Şüpheli kişiler hakkında uyarı alın
zh_hans: 警惕可疑联系人

# contact_watchlist_switch_1
source: Enable Watchlist
ar: تمكين قائمة المراقبة
de: Beobachtungsliste aktivieren
es: Activar Seguimiento
fi_fi: Ota Tarkkailulista käyttöön
fr: Activer la Liste de Surveillance
he: הפעל רשימת מעקב
it: Abilita Watchlist
ja_jp: ウォッチリストを有効にする
pt: Ativar lista de exibição
tr: İzleme Listesini Etkinleştir
zh_hans: 开启 监测清单

# contact_watchlist_switch_2
source: Disable Watchlist
ar: تعطيل قائمة المراقبة
de: Beobachtungsliste deaktivieren
es: Desactivar Seguimiento
fi_fi: Ota Tarkkailulista pois käytöstä
fr: Désactiver la liste de surveillance
he: השבת את רשימת המעקב
it: Disabilita Watchlist
ja_jp: ウォッチリストを無効にする
pt: Desativar lista de observação
tr: İzleme Listesini Devre Dışı Bırak
zh_hans: 关闭 监测清单

# contacts_content_1
source: It seems like there is no record to display.
ar: يبدو أنه لا يوجد سجل لعرضه.
de: Es scheint, dass keine Aufzeichnungen angezeigt werden können.
es: Al parecer no hay registro que mostrar.
fi_fi: Näyttää siltä että näytettävää tietoa ei ole.
fr: Il semble qu'il n'y ait pas d'enregistrement à afficher.
he: נראה שאין רשומה להצגה.
it: Sembra non ci siano registri da mostrare.
ja_jp: 表示する記録がないようです。
pt: Aparentemente não há nenhum registro.
tr: Görüntülenecek kayıt yok gibi görünüyor.
zh_hans: 似乎没有任何记录可显示。

# contacts_content_2
source: Email
ar: البريد الإلكتروني
fi_fi: Sähköposti
he: אימייל
ja_jp: メール
tr: E-posta
zh_hans: 电子邮件

# contacts_content_3
source: Mobile
ar: الهاتف المحمول
de: Handy
es: Celular
fi_fi: Mobiili:
fr: Portable:
he: נייד
it: Cellulare
ja_jp: 携帯電話
pt: Dispositivo Móvel:
tr: Mobil
zh_hans: 手机

# contacts_des
source: Enable and disable contacts
ar: تمكين وتعطيل جهات الاتصال
de: Kontakte aktivieren und deaktivieren
es: Activar y desactivar contactos
fi_fi: Ota yhteystiedot käyttöön ja poista ne käytöstä
fr: Activer et désactiver les contacts
he: הפעל והשבת אנשי קשר
it: Abilita e disabilita i contatti
ja_jp: 連絡先の有効化と無効化
pt: Habilitar e desabilitar contatos
tr: Kişileri etkinleştirme ve devre dışı bırakma
zh_hans: 启用和禁用联系人

# contacts_title
source: Contacts
ar: جهات الاتصال
de: Kontakte
es: Contactos
fi_fi: Yhteystiedot
he: אנשי קשר
it: Contatti
ja_jp: 連絡先
pt: Contatos
tr: Kişiler
zh_hans: 联系方式

# content_filter_des
source: Limit access to explicit content on the App Store and iTunes
ar: تقييد الوصول إلى المحتوى الصريح على App Store وiTunes
de: Beschränken Sie den Zugriff auf explizite Inhalte im App Store und bei iTunes
es: Limite el acceso a contenido explícito en App Store e iTunes
fi_fi: Rajoita pääsyä avoimeen sisältöön App Storessa ja iTunesissa
fr: Limiter l'accès au contenu explicite sur l'App Store et iTunes
he: הגבל את הגישה לתוכן מפורש ב-App Store וב-iTunes
it: Limita l'accesso ai contenuti espliciti su App Store e iTunes
ja_jp: App Store および iTunes 上の露骨なコンテンツへのアクセスを制限する
pt: Limite o acesso a conteúdo explícito na App Store e no iTunes
tr: App Store ve iTunes'daki müstehcen içeriğe erişimi sınırlayın
zh_hans: 限制对 App Store 和 iTunes 上的露骨内容的访问

# content_filters
source: Content Filter
ar: تصفية المحتوى
de: Inhaltsfilter
es: Filtro de contenido
fi_fi: Sisältösuodatin
fr: Filtre de contenu
he: מסנן תוכן
it: Filtro contenuti
ja_jp: コンテンツフィルター
pt: Filtro de conteúdo
tr: İçerik filtresi
zh_hans: 内容过滤器

# content_filters_content_1
source: Allowed Content
ar: محتوى مسموح به
de: Erlaubter Inhalt
es: Contenido Permitido
fi_fi: Contenido permitido
fr: Conteu Autorisé
he: תוכן מותר
it: Contenuti ammessi
ja_jp: コンテンツを許可
pt: Conteúdo permitido
tr: İzin Verilen İçerik
zh_hans: 允许的内容

# content_filters_content_2
source: Allow All Apps
ar: السماح لجميع التطبيقات
de: Alle Apps zulassen
es: Permitir Todas las Apps
fi_fi: Salli kaikki sovellukset
fr: Autoriser Toutes les Apps
he: אפשר את כל האפליקציות
it: Consenti tutte le app
ja_jp: すべてのアプリを許可します
pt: Permitir todos os aplicativos
tr: Tüm Uygulamalara İzin Ver
zh_hans: 允许所有应用程序

# content_filters_content_3
source: ALLOW FILMS RATED
ar: السماح بالاختيارات المسموح بها
de: ERLAUBE BEWERTETE FILME
es: Permitir PELICULAS CALIFICADAS
fi_fi: SALLI ELOKUVAT IKÄRAJALLA
fr: AUTORISER LES FILMS AVEC LA CLASSIFICATION
he: אפשר סרטים מדורגים
it: CONSENTI FILM VIETATI AI MINORI
ja_jp: 映画の評価を許可します
pt: PERMITE FILMES CLASSIFICADOS
tr: DEĞERLENDİRİLMİŞ FİLMLERE İZİN VER
zh_hans: 允许已评分的电影

# content_filters_content_4
source: Don't Allow Films
ar: لا نسمح بأفلام
de: Keine Filme zulassen
es: No Permitir Películas
fi_fi: Älä salli elokuvia
fr: Ne pas Autoriser les Films
he: אל תאפשר סרטים
it: Non consentire film
ja_jp: 映画を許可しません
pt: Não permitir filmes
tr: Filmlere İzin Verme
zh_hans: 不允许电影

# content_filters_content_5
source: Allow All Films
ar: السماح لجميع الأفلام
de: Erlaube alle Filme
es: Permitir Todas las Peliculas
fi_fi: Salli kaikki elokuvat
fr: Autoriser Tous les Films
he: אפשר את כל הסרטים
it: Consenti tutti i film
ja_jp: すべての映画を許可します
pt: Permitir todos os filmes
tr: Tüm Filmlere İzin Ver
zh_hans: 允许所有电影

# content_filters_content_6
source: ALLOW APPS RATED
ar: السماح بالتطبيقات المصنفة
de: ERLAUBE BEWERTETE APPS
es: PERMITIR APPS calificadas
fi_fi: SALLI SOVELLUKSET IKÄRAJALLA
fr: AUTORISER LES APPS AVEC LA CLASSIFICATION
he: אפשר אפליקציות מדורגות
it: CONSENTI APP VIETATE AI MINORI
ja_jp: アプリの評価を許可します
pt: PERMITIR APPS CLASSIFICADOS
tr: DEĞERLENDİRİLMİŞ UYGULAMALARA İZİN VER
zh_hans: 允许已评分的应用程序

# content_filters_content_7
source: Allow All Apps
ar: السماح لجميع التطبيقات
de: Alle Apps zulassen
es: Permitir Todas las Apps
fi_fi: Salli kaikki sovellukset
fr: Autoriser Toutes les Apps
he: אפשר את כל האפליקציות
it: Consenti tutte le app
ja_jp: すべてのアプリを許可します
pt: Permitir todos os aplicativos
tr: Tüm Uygulamalara İzin Ver
zh_hans: 允许所有应用程序

# content_filters_des
source: Films, TV Programmes, Apps
ar: الأفلام والبرامج التلفزيونية والتطبيقات
de: Filme, Fernsehprogramme, Apps
es: Películas, programas de televisión, aplicaciones
fi_fi: Elokuvat, TV-ohjelmat, sovellukset
fr: Films, programmes TV, applications
he: סרטים, תוכניות טלוויזיה, אפליקציות
it: Film, programmi TV, app
ja_jp: 映画、テレビ番組、アプリ
pt: Filmes, programas de TV, aplicativos
tr: Filmler, TV Programları, Uygulamalar
zh_hans: 电影、电视节目、应用程序

# contentfilter_tv_allow
source: ALLOW TV PROGRAMMES RATED
ar: السماح بالبرامج التلفزيونية المصنفة
de: ERLAUBE BEWERTETE TV-PROGRAMME
es: PERMITIR PROGRAMAS DE TV CALIFICADS
fi_fi: SALLI TELEVISIO-OHJELMAT IKÄRAJALLA
fr: AUTORISER LES SÉRIES TV AVEC LA CLASSIFICATION
he: אפשר תוכניות טלוויזיה מדורגות
it: CONSENTI PROGRAMMI TV VIETATI AI MINORI
ja_jp: テレビのプログラマーが評価できるように
pt: PERMITIR PROGRAMAS DE TV CLASSADOS
tr: DEĞERLENDİRİLMİŞ TV PROGRAMLARINA İZİN VER
zh_hans: 允许已评分的电视节目

# contentfilter_tv_allowall
source: Allow All TV Programmes
ar: السماح لجميع البرامج التلفزيونية
de: Erlaube alle TV-Programme
es: Permitir Todos los Programas de TV
fi_fi: Salli kaikki televisio-ohjelmat
fr: Autoriser Toutes les Séries TV
he: אפשר את כל תוכניות הטלוויזיה
it: Consenti tutti i programmi TV
ja_jp: すべてのテレビのプログラマを許可します
pt: Permitir todos os programas de TV
tr: Tüm TV Programlarına İzin Ver
zh_hans: 允许所有的电视节目

# contentfilter_tv_dontallow
source: Don't Allow TV Programmes
ar: عدم السماح بالبرامج التلفزيونية
de: Keine TV-Programme zulassen
es: No Permitir Programas de TV
fi_fi: Älä salli televisio-ohjelmia
fr: Ne pas Autoriser les Séries TV
he: אל תאפשר תוכניות טלוויזיה
it: Non consentire nessun programma TV
ja_jp: テレビのプログラマーを許可しません
pt: Não permitir programas de TV
tr: TV Programlarına İzin Verme
zh_hans: 不允许电视节目

# contentfiltertv_title
source: TV Programmes
ar: البرامج التلفزيونية
de: Fernsehprogramme
es: Programas de TV
fi_fi: Programas de TV
fr: Séries TV
he: תוכניות טלוויזיה
it: Programmi TV
ja_jp: テレビのプログラマー
pt: Programas de TV
tr: Televizyon programları
zh_hans: 电视节目

# continue_button
source: Continue
ar: استمرار
de: Fortsetzen
es: Continuar
fi_fi: Jatka
fr: Continuer
he: המשך
it: Continua
ja_jp: 続行
pt: Continuar
tr: Devam et
zh_hans: 继续

source: Custom
ar: مخصص
de: dasBrauch
es: Costumbre
fi_fi: Mukautettu
fr: dasCoutume
he: המותאם אישית
it: dasCostume
ja_jp: カスタム
pt: Personalizado
tr: Gelenek
zh_hans: 风俗

source: Custom App Limit
ar: حد التطبيقات المخصصة
de: Benutzerdefiniertes App-Limit
es: Özel Uygulama Sınırı
fi_fi: Mukautettu sovellusrajoitus
fr: Limite d\'application personnalisée
he: מגבלת אפליקציה מותאמת אישית
it: Limite app personalizzate
ja_jp: カスタムアプリの制限
pt: Limite de aplicativos personalizados
tr: Özel Uygulama Sınırı
zh_hans: 自定义应用程序限制

source: Daily App Limit
ar: الحد اليومي للتطبيق
de: Tägliches App-Limit
es: Límite diario de aplicaciones
fi_fi: Päivittäinen sovellusraja
fr: Limite quotidienne des applications
he: מגבלת אפליקציה יומית
it: Limite giornaliero dell'app
ja_jp: 1 日あたりのアプリ制限
pt: Limite diário de aplicativos
tr: Günlük Uygulama Limiti
zh_hans: 每日应用限制

# daily_app_limit_alert_content_1
source: Please select some options to set up Daily Limit on your child's device.
ar: يرجى تحديد بعض الخيارات لإعداد الحد اليومي على جهاز طفلك.
de: Bitte wählen Sie einige Optionen aus, um das Tageslimit auf dem Gerät Ihres Kindes einzustellen.
es: Elige algunas opciones para ajustar el Límite Diario del dispositivo.
fi_fi: Ole hyvä ja valitse asetuksia valmistellaksesi Päivittäistä Rajoitusta lapsesi laitteelle.
fr: Veuillez sélectionner certaines options pour configurer la limite quotidienne sur l'appareil de votre enfant.
he: אנא בחר כמה אפשרויות להגדרת מגבלה יומית במכשיר של ילדך.
it: Scegli opzioni per configurare Limite Giornaliero sul dispositivo di tuo figlio.
ja_jp: いくつかのオプションを選択して、お子さまのデバイスに1日の制限を設定してください。
pt: Selecione algumas opções para configurar o limite diário no dispositivo do seu filho.
tr: Çocuğunuzun cihazında Günlük Limit ayarlamak için lütfen bazı seçenekleri seçin.
zh_hans: 请选择一些选项，在您孩子的设备上设置每日限制。

# daily_app_limit_alert_content_2
source: Daily limit for your child has been set, changes will take effect in few moments.
ar: تم تعيين الحد اليومي لطفلك، وستسري التغييرات في غضون لحظات قليلة.
de: Tageslimit wurde für Ihr Kind eingerichtet, Änderungen werden in wenigen Momenten wirksam.
es: Se ha colocado el límite diario para tu hijo, los cambios tendrán efecto en unos minutos.
fi_fi: Päivittäinen raja joka on asetettu lapsellesi, muutokset astuvat voimaan hetken kuluttua.
fr: La limite quotidienne pour votre enfant a été définie, les changements prendront effet dans quelques instants.
he: נקבעה מגבלה יומית עבור ילדך, השינויים ייכנסו לתוקף בעוד מספר רגעים.
it: Limite giornaliero per tuo figlio impostato, le modifiche saranno attive a breve.
ja_jp: お子さまの1日の制限が設定されました。変更はすぐに反映されます。
pt: O limite diário para seu filho foi definido, as alterações entrarão em prática em alguns instantes.
tr: Çocuğunuz için günlük limit belirlendi, değişiklikler birkaç dakika içinde uygulanacak.
zh_hans: 您的孩子的每日限制已经设置好了，变化会很快生效。

# daily_app_limit_content_1
source: Set Daily Usage Limit
ar: تمكين الحد اليومي
de: Tägliches Limit aktivieren
es: Activar Límite Diario
fi_fi: Ota käyttöön Päivittäinen rajoitus
fr: Activer Limite Quotidienne
he: הגדר מגבלת שימוש יומית
it: Abilita il limite giornaliero
ja_jp: 1日の制限を有効にします
pt: Ativar limite diário
tr: Günlük Kullanım Limitini Ayarla
zh_hans: 开启每日限制

# daily_app_limit_empty_list_content
source: It seems like there are no installed Apps uploaded yet, to limit the usage.
ar: يبدو أنه لم يتم تحميل أي تطبيقات مثبتة حتى الآن للحد من الاستخدام.
de: Es scheint, als seien noch keine installierten Apps hochgeladen worden, um die Benutzung zu beschränken.
es: Al parecer aún no hay Apps registradas para limitar.
fi_fi: Näyttää siltä ettei Asennettuja sovelluksia ole vielä päivitetty ottamaan sovellusten rajoittamista käyttöön.
fr: Il semble qu'aucune application n'ait encore été téléchargée pour limiter l'utilisation.
he: נראה שעדיין לא הועלו אפליקציות מותקנות, כדי להגביל את השימוש.
it: Sembra non ci siano ancora app installate caricate, per limitare l'uso.
ja_jp: 使用量を制限するためのインストール済みアプリがまだアップロードされていないようです。
pt: Parece que ainda não há aplicativos instalados e carregados para limitar o uso.
tr: Kullanımı sınırlamak için yüklenmiş bir Uygulama yok gibi görünüyor.
zh_hans: 似乎还没有上传已安装的应用程序，现在还无法限制使用。

# daily_app_limit_switch_1
source: Enable Daily Limit
ar: تمكين الحد اليومي
de: Tägliches Limit aktivieren
es: Activar Límite Diario
fi_fi: Ota käyttöön Päivittäinen rajoitus
fr: Activer Limite Quotidienne
he: אפשר מגבלה יומית
it: Abilita il limite giornaliero
ja_jp: 1日の制限を有効にします
pt: Ativar limite diário
tr: Günlük Sınırı Etkinleştir
zh_hans: 开启每日限制

# daily_app_limit_switch_2
source: Auto Limit New Apps
ar: الحد الآلي للتطبيقات الجديدة
de: Neue Apps automatisch beschränken
es: Auto Limitar Apps Nuevas
fi_fi: Rajoita uusia sovelluksia automaattisesti
fr: Auto-limiter les Nouvelles Applications
he: הגבלה אוטומטית של אפליקציות חדשות
it: Limita automaticamente le nuove app
ja_jp: 新しいアプリの自動制限
pt: Limite automático de novos aplicativos
tr: Yeni Uygulamaları Otomatik Sınırla
zh_hans: 自动限制新闻应用程序

# daily_limit_des
source: Daily usage limit, Auto limit new apps
ar: حد الاستخدام اليومي، الحد التلقائي للتطبيقات الجديدة
de: Tägliches Nutzungslimit, automatisches Limit für neue Apps
es: Límite de uso diario, límite automático de nuevas aplicaciones
fi_fi: Päivittäinen käyttöraja, automaattinen uusien sovellusten rajoitus
fr: Limite d'utilisation quotidienne, limitation automatique des nouvelles applications
he: מגבלת שימוש יומית באפליקציה, הגבלת אפליקציה חדשה אוטומטית
it: Limite di utilizzo giornaliero, Limite automatico di nuove app
ja_jp: 1日の使用量制限、新しいアプリの自動制限
pt: Limite de uso diário, limite automático de novos aplicativos
tr: Günlük kullanım sınırı, Yeni uygulamaları otomatik sınırlama
zh_hans: 每日使用限制，自动限制新应用程序

source: Daily usage
ar: الاستخدام اليومي
de: Täglicher Gebrauch
es: Uso diario
fi_fi: Päivittäinen käyttö
fr: Utilisation quotidienne
he: שימוש יומיומי
it: Utilizzo quotidiano
ja_jp: 検索アプリ
pt: Uso diário
tr: Günlük kullanım
zh_hans: 日常使用

# daily_usageDes
source: Daily usage limit, Auto limit new apps
ar: حد الاستخدام اليومي، الحد التلقائي للتطبيقات الجديدة
de: Tägliches Nutzungslimit, automatisches Limit für neue Apps
es: Límite de uso diario, límite automático de nuevas aplicaciones
fi_fi: Päivittäinen käyttöraja, automaattinen uusien sovellusten rajoitus
fr: Limite d'utilisation quotidienne, limitation automatique des nouvelles applications
he: מגבלת שימוש יומית, הגבלה אוטומטית של אפליקציות חדשות
it: Limite di utilizzo giornaliero, Limite automatico di nuove app
ja_jp: 1日の使用量制限、新しいアプリの自動制限
pt: Limite de uso diário, limite automático de novos aplicativos
tr: Günlük kullanım sınırı, Yeni uygulamaları otomatik sınırlama
zh_hans: 每日使用限制，自动限制新应用程序

# dashboard_child_card_alert_delete_child_content
source: Are you sure you want to delete?
ar: يمكنك بعد ذلك تغيير الاسم من شاشة الملف الشخصي.
de: Sicher, dass Sie löschen möchten?
es: ¿Estás seguro de querer eliminarlo?
fi_fi: Voit vaihtaa nimeä myöhemmin profiili kohdasta.
fr: Vous pourrez modifier le nom plus tard depuis la page du profil.
he: אתה בטוח שאתה רוצה למחוק?
it: È possibile modificare il nome in seguito dalla schermata profilo.
ja_jp: 削除してよろしいですか？
pt: Você pode mudar o nome depois da tela de perfil.
tr: Silmek istediğine emin misiniz?
zh_hans: 过后您可以在个人资料界面更改名称。

# dashboard_child_card_android_pair_toast_1
source: Device is activated
ar: تم تنشيط الجهاز.
de: Gerät ist aktiviert
es: Dispositivo activado
fi_fi: Laite on aktivoitu.
fr: L'appareil est activé.
he: המכשיר מופעל
it: Il dispositivo è attivato.
ja_jp: デバイスがアクティブになっています
pt: O dispositivo está ativado.
tr: Cihaz etkinleştirildi
zh_hans: 设备已激活。

# dashboard_child_card_android_pair_toast_2
source: Device is not activated.
ar: لم يتم تنشيط الجهاز.
de: Gerät ist nicht aktiviert
es: Dispositivo no activado.
fi_fi: Laitetta ei ole aktivoitu.
fr: L'appareil n'est pas activé.
he: המכשיר אינו מופעל.
it: Il dispositivo non è attivato.
ja_jp: デバイスはアクティブ化されていません。
pt: O dispositivo não está ativado.
tr: Cihaz etkinleştirilmedi.
zh_hans: 设备还未激活。

# dashboard_child_card_child_free_content
source: Subscription Expired
ar: انتهت صلاحية الاشتراك
de: Abonnement abgelaufen
es: Acabó su Suscripción
fi_fi: Tilaus vanhentunut
fr: Abonnement expiré
he: פג תוקפו של המנוי
it: Abbonamento scaduto
ja_jp: 期限切れ
pt: Assinatura expirada
tr: Abonelik süresi doldu
zh_hans: 订阅已过期

# dashboard_child_card_daily_limit_content_1
source: Time Left Today
ar: الوقت المتبقي اليوم
de: Übrige Zeit heute
es: Tiempo Restante de Hoy
fi_fi: Aika jäljellä tänään
fr: Temps Restant Aujourd'hui
he: זמן שנותר היום
it: Tempo di oggi rimanente
ja_jp: 今日の時間
pt: Tempo restante de hoje
tr: Bugün Kalan Zaman
zh_hans: 今日剩余时间

# dashboard_child_card_daily_limit_content_2
source: Set Daily App Limit
ar: تعيين حد التطبيق اليومي
de: Tägliches App-Limit einstellen
es: Pon el Límite Diario
fi_fi: Aseta päivittäinen sovellusraja
fr: Définir la limite d'application
he: הגדר מגבלת אפליקציה יומית
it: Imposta Limite Giornaliero App
ja_jp: アプリの日々の制限を設定
pt: Defina limite diário de aplicativos
tr: Günlük Uygulama Sınırı Ayarla
zh_hans: 设置每日应用程序限制

# dashboard_child_card_drop_down_option_1
source: Profile
ar: الملف الشخصي
de: Profil
es: Perfil
fi_fi: Profiili päivitetty onnistuneesti
fr: Profil
he: פרופיל
it: Profilo
ja_jp: プロフィール
pt: Perfil
tr: Profil
zh_hans: 个人资料

# dashboard_child_card_drop_down_option_2
source: Settings
ar: الإعدادات
de: Einstellungen
es: Ajustes
fi_fi: Asetukset
fr: Réglages
he: הגדרות
it: Impostazioni
ja_jp: 設定
pt: Configurações
tr: Ayarlar
zh_hans: 设置

# dashboard_child_card_drop_down_option_3
source: Delete
ar: حذف
de: Löschen
es: Borrar
fi_fi: Poista
fr: Supprimer
he: מחק
it: Elimina
ja_jp: 削除
pt: Excluir
tr: Sil
zh_hans: 删除

# dashboard_child_card_horizontal_tab_1
source: Reports
ar: التقارير
de: Berichte
fi_fi: Raportit
fr: Rapports
he: דיווחים
it: Rapporti
ja_jp: レポート
pt: Relatórios
tr: Raporlar
zh_hans: 报告

# dashboard_child_card_horizontal_tab_2
source: Settings
ar: الإعدادات
de: Einstellungen
es: Ajustes
fi_fi: Asetukset
fr: Réglages
he: הגדרות
it: Impostazioni
ja_jp: 設定
pt: Configurações
tr: Ayarlar
zh_hans: 设置

# dashboard_child_card_horizontal_tab_3_content_1
source: In Use
ar: قيد الاستخدام
de: In Verwendung
es: En Uso
fi_fi: Käytössä
fr: En usage
he: בשימוש
it: In Uso
ja_jp: 使用中
pt: Em uso
tr: Kullanımda
zh_hans: 使用中

# dashboard_child_card_horizontal_tab_3_content_2
source: Pause
ar: إيقاف مؤقت
es: Pausar
fi_fi: Tauko
he: השהה
it: Pausa
ja_jp: 一時停止
pt: Pausa
tr: Duraklat
zh_hans: 暂停

# dashboard_child_card_horizontal_tab_3_content_3
source: Upgrade
ar: ترقية
es: Mejorar
fi_fi: Päivitä
fr: Améliorer
he: שדרוג
it: Aggiorna
ja_jp: アップグレード
pt: Atualizar
tr: Güncelle
zh_hans: 升级

# dashboard_child_card_ios_pair_toast_1
source: Device is not enrolled.
ar: الجهاز غير مسجل.
de: Gerät ist nicht angemeldet
es: Dispositivo no enlistado.
fi_fi: Laite ei ole rekisteröitynyt.
fr: L'appareil n'est pas enregistré.
he: המכשיר אינו רשום.
it: Il dispositivo non è registrato.
ja_jp: デバイスが登録されていません。
pt: O dispositivo não está inscrito.
tr: Cihaz kayıtlı değil.
zh_hans: 设备还未注册。

# dashboard_child_card_ios_pair_toast_2
source: Device is enrolled.
ar: الجهاز مسجل.
de: Gerät ist angemeldet
es: Dispositivo enlistado.
fi_fi: Laite on rekisteröity.
fr: L'appareil est enregistré.
he: המכשיר רשום.
it: Il dispositivo è registrato.
ja_jp: デバイスが登録されています。
pt: O dispositivo está inscrito.
tr: Cihaz kayıtlı.
zh_hans: 设备已注册。

# dashboard_child_daily_limit_response_content
source: Please refresh your dashboard after sometime to get the updated Daily App Limit status.
ar: يرجى تحديث لوحة التحكم بعد فترة من الوقت للحصول على حالة حدود التطبيقات اليومية المحدّثة.
de: Bitte aktualisieren Sie Ihr Dashboard nach einiger Zeit, um den aktualisierten Daily App Limit-Status zu erhalten.
es: Actualice su panel después de un tiempo para obtener el estado actualizado del Límite diario de la aplicación.
fi_fi: Päivitä hallintapaneeli jonkin ajan kuluttua saadaksesi päivitetyn päivittäisen sovelluksen rajan tilan.
fr: Veuillez actualiser votre tableau de bord dans quelques instants pour que s'affiche la Limite d'Utilisation Quotidienne actuelle.
he: אנא רענן את לוח המחוונים שלך לאחר זמן מה כדי לקבל את סטטוס מגבלת האפליקציות היומי המעודכן.
it: Aggiorna il dashboard dopo un po 'di tempo per ottenere lo stato del limite giornaliero app aggiornato.
ja_jp: 更新されたDaily App Limitのステータスを取得するには、しばらくしてからダッシュボードを更新してください。
pt: Atualize seu painel depois de algum tempo para obter o status atualizado do limite diário de aplicativos.
tr: Güncellenmiş Günlük Uygulama Sınırı durumunu almak için lütfen bir süre sonra kontrol panelinizi yenileyin.
zh_hans: 请在一段时间后刷新个人面板，获取更新的每日应用限制状态。

# dashboard_default_accuracy
source: Accuracy: 30 meters
ar: الدقة: 30 متر
de: Genauigkeit: 30 Meter
es: Precisión: 30 metros
fi_fi: Tarkkuus: 30 metriä
fr: Exactitude: 30 mètres
he: דיוק: 30 מטר
it: Precisione: 30 metri
ja_jp: 精度: 30 メートル
pt: Precisão: 30 metros
tr: Kesinlik: 30 metre
zh_hans: 精确度：30米

# dashboard_dialog_locked
source: Child Device Paused!
ar: تم إيقاف جهاز الطفل مؤقتاً!
de: Kindergerät pausiert!
es: ¡Dispositivo del Niño Pausado!
fi_fi: Estä lapsen laitteen käyttö
fr: Appareil Enfant en Pause!
he: מכשיר ילדך מושהה!
it: Dispositivo del figlio in pausa!
ja_jp: 子デバイスは一時停止!
pt: Dispositivo pausado!
tr: Çocuk Cihazı Duraklatıldı!
zh_hans: 儿童设备暂停！

# dashboard_dialog_unlocked
source: Child Device Resumed!
ar: تم استئناف جهاز الطفل!
de: Kindergerät fortgesetzt!
es: ¡Dispositivo del Niño Resumido!
fi_fi: Salli lapsen laitteen käyttö
fr: Appareil Enfant à Nouveau Activé!
he: מכשיר ילדך חזר לחיבור!
it: Riattivato il dispositivo del figlio!
ja_jp: 子デバイスを再開!
pt: O dispositivo da criança foi retomado!
tr: Çocuk Cihazı Sürdürüldü!
zh_hans: 儿童设备恢复！

# dashboard_drawer_option_1
source: MyKids
ar: أطفالي
de: Meine Kinder
es: Mis Niños
fi_fi: Minun Lapseni
fr: Mes Enfants
he: הילדים שלי
it: I Miei Figli
ja_jp: 子供たち
pt: Meus Filhos
tr: Çocuklarım
zh_hans: 我的孩子

# dashboard_drawer_option_2
source: Notifications
ar: إشعارات
de: Benachrichtigungen
es: Notificaciones
fi_fi: Ilmoitukset
he: התראות
it: Notifiche
ja_jp: 通知
pt: Notificações
tr: Bildirimler
zh_hans: 通知

# dashboard_drawer_option_3
source: Parents
ar: الآباء
de: Eltern
es: Padres
fi_fi: Vanhemmat
he: הורים
it: Genitori
ja_jp: 親
pt: Pais
tr: Ebeveynler
zh_hans: 家长

# dashboard_drawer_option_4
source: Account
ar: الحساب
de: Konto
es: Cuenta
fi_fi: Tili
fr: Compte
he: חשבון
ja_jp: アカウント
pt: Conta
tr: Hesap
zh_hans: 账户

# dashboard_drawer_option_5
source: Live Chat
ar: مكتب المساعدة
de: Help-Desk
es: Centro de Ayuda
fi_fi: Apukeskus
fr: Bureau d'aide
he: דלפק עזרה
it: Centro di Assistenza
ja_jp: ヘルプデスク
pt: Central de Ajuda
tr: Yardım Masası
zh_hans: 帮助桌面
